const february = {
    labels: [1,2,3,4,6,7,8,9,10,11,13,14,15,16,17,18,19,20,21,22,23,24,27,28],
    datasets: [{
      label: 'Alnus - ЛЮТИЙ',
      data: [8,0,0,7,1,1,2,0,2,4,3,0,0,1,1,50,14,91,74,33,51,95,1,15],
      borderWidth: 2
    }]
  }

const march = {
    labels: [1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,19,20,21,22,23,24,25,26,27,28,29,30,31],
    datasets: [{
      label: 'Alnus - БЕРЕЗЕНЬ',
      data: [13,25,24,156,14,4,15,41,111,64,51,22,25,24,18,7,40,9,5,1,1,7,2,2,21,2,14,4,7,4],
      borderWidth: 2
    }]
  }

const april = {
    labels: [1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,17,18,20,21,22,23,24,25,26,27,28,29,30],
    datasets: [{
      label: 'Alnus - КВІТЕНЬ',
      data: [7,9,9,4,6,3,5,3,17,51,60,25,36,153,24,79,137,49,32,29,23,19,13,6,5,2,3,1],
      borderWidth: 2
    }]
  }


  const alnus = {
    february,
    march,
    april,
  }
  export default alnus
  