const february = {
    labels: [1,2,3,4,6,7,8,9,10,11,13,14,15,16,17,18,19,20,21,22,23,24,27,28],
    datasets: [{
      label: 'Corylus - ЛЮТИЙ',
      data: [6,4,0,19,7,3,5,23,104,57,18,2,10,62,41,315,111,264,187,193,107,142,9,10],
      borderWidth: 2
    }]
  }

const march = {
    labels: [1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,19,20,21,22,23,24,25,26,27,28,29,30,31],
    datasets: [{
      label: 'Corylus - БЕРЕЗЕНЬ',
      data: [30,4,54,304,25,8,10,54,135,213,57,49,19,48,7,5,11,8,21,5,2,13,5,5,7,4,6,7,3,5],
      borderWidth: 2
    }]
  }

const april = {
    labels: [1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,17,18,20,21,22,23,24,25,26,27,28,29,30],
    datasets: [{
      label: 'Corylus - КВІТЕНЬ',
      data: [11,13,11,3,4,3,3,5,11,3,16,31,70,124,25,24,255,457,676,657,492,162,133,92,89,6,40,32],
      borderWidth: 2
    }]
  }


  const corylus = {
    february,
    march,
    april,
  }
  export default corylus
  